/* Service menu item titles */
"New Terminal at Folder" = "新增位於檔案夾位置的終端機視窗";

/* (No Comment) */
"New Terminal Tab at Folder" = "新增位於檔案夾位置的終端機標籤頁";

/* (No Comment) */
"Open man Page in Terminal" = "在終端機裡打開man頁面";

/* (No Comment) */
"Search man Page Index in Terminal" = "在終端機裡搜尋man頁面索引";

